
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Mostrar ondas"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "Mostrar ondas";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Mostrar ondas"; ObjectID = "3"; */
"3.ibExternalAccessibilityHelp" = "Mostrar ondas";

/* Class = "NSButton"; ibShadowedToolTip = "Mostrar u ocultar ondas de audio"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Mostrar u ocultar ondas de audio";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Tamaño"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Tamaño";

/* Class = "NSSlider"; ibShadowedToolTip = "Ampliar o reducir miniaturas"; ObjectID = "11"; */
"11.ibShadowedToolTip" = "Ampliar o reducir miniaturas";

/* Class = "NSTextFieldCell"; title = "Tamaño del clip:"; ObjectID = "14"; */
"14.title" = "Tamaño del clip:";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "16"; */
"16.title" = "Audio:";

/* Class = "NSTextFieldCell"; title = "Zoom:"; ObjectID = "17"; */
"17.title" = "Zoom:";

/* Class = "NSTextFieldCell"; title = "30 s"; ObjectID = "18"; */
"18.title" = "30 s";

/* Class = "NSButtonCell"; title = "Mostrar ondas"; ObjectID = "20"; */
"20.title" = "Mostrar ondas";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "apariencia del clip"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "apariencia del clip";

/* Class = "NSButton"; ibShadowedToolTip = "Ajustar la apariencia de las miniaturas"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Ajustar la apariencia de las miniaturas";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "buscar en cinta de celuloide"; ObjectID = "25"; */
"25.ibExternalAccessibilityDescription" = "buscar en cinta de celuloide";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Nombre del evento"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "Nombre del evento";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Menú Filtro"; ObjectID = "34"; */
"34.ibExternalAccessibilityDescription" = "Menú Filtro";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Menú Filtro"; ObjectID = "34"; */
"34.ibExternalAccessibilityHelp" = "Menú Filtro";

/* Class = "NSMenuItem"; title = "Ocultar rechazados"; ObjectID = "36"; */
"36.title" = "Ocultar rechazados";

/* Class = "NSMenuItem"; title = "Rechazados"; ObjectID = "37"; */
"37.title" = "Rechazados";

/* Class = "NSMenuItem"; title = "Favoritos"; ObjectID = "38"; */
"38.title" = "Favoritos";

/* Class = "NSMenuItem"; title = "Todos los clips"; ObjectID = "39"; */
"39.title" = "Todos los clips";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Tamaño"; ObjectID = "73"; */
"73.ibExternalAccessibilityDescription" = "Tamaño";

/* Class = "NSSlider"; ibShadowedToolTip = "Ampliar o reducir los clips"; ObjectID = "73"; */
"73.ibShadowedToolTip" = "Ampliar o reducir los clips";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "mostrar u ocultar bibliotecas"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "mostrar u ocultar bibliotecas";

/* Class = "NSButton"; ibShadowedToolTip = "Mostrar u ocultar la lista de bibliotecas"; ObjectID = "79"; */
"79.ibShadowedToolTip" = "Mostrar u ocultar la lista de bibliotecas";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "eUg-lh-EiR"; */
"eUg-lh-EiR.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "u8W-yp-UEm"; */
"u8W-yp-UEm.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "yNn-gq-4pA"; */
"yNn-gq-4pA.title" = "Ítem 2";
